Repository: DavideCapurr/solea
Catalog: App/Resources/Localizable.xcstrings
Source language: it
Languages: de, en, es, fr, pt

source: Disdici quando vuoi
de: Jederzeit kündbar
en: Cancel anytime
es: Cancela cuando quieras
fr: Résiliable à tout moment
pt: Cancele quando quiser

source: %@ al raggiungimento dell'obiettivo di oggi.
de: %@ bis zum Erreichen des heutigen Ziels.
en: %@ until today's goal.
es: %@ para alcanzar el objetivo de hoy.
fr: %@ avant d'atteindre l'objectif d'aujourd'hui.
pt: %@ para alcançar o objetivo de hoje.

# %@ min · SPF %@
source: %1$@ min · SPF %2$@
de: %@ Min · LSF %@
en: %@ min · SPF %@
es: %@ min · SPF %@
fr: %@ min · SPF %@
pt: %@ min · FPS %@

source: %@ pausa
de: %@ Pause
en: %@ paused
fr: %@ pause

source: %lld min al sole
de: %lld Min in der Sonne
en: %lld min in the sun
es: %lld min al sol
fr: %lld min au soleil
pt: %lld min ao sol

source: %lld min obiettivo
de: %lld Min Ziel
en: Goal: %lld min
es: %lld min objetivo
fr: %lld min objectif
pt: %lld min objetivo

source: %lld min senza crema
de: %lld Min ohne Creme
en: %lld min without sunscreen
es: %lld min sin crema
fr: %lld min sans crème
pt: %lld min sem creme

source: ≈ %@ IU
de: ≈ %@ IE
es: ≈ %@ UI
fr: ≈ %@ UI
pt: ≈ %@ UI

source: ≈ %lld IU
de: ≈ %lld IE
es: ≈ %lld UI
fr: ≈ %lld UI
pt: ≈ %lld UI

source: 6 domande
de: 6 Fragen
en: 6 questions
es: 6 preguntas
fr: 6 questions
pt: 6 perguntas

source: 7 giorni smart
de: 7 smarte Tage
en: 7 smart days
es: 7 días smart
fr: 7 jours smart
pt: 7 dias smart

source: 10.000 IU di vitamina D
de: 10.000 IE Vitamin D
en: 10,000 IU of vitamin D
es: 10 000 UI de vitamina D
fr: 10 000 UI de vitamine D
pt: 10 000 UI de vitamina D

source: A volte mi scotto, poi mi abbronzo
de: Manchmal bekomme ich Sonnenbrand, dann werde ich braun
en: I sometimes burn, then I tan
es: A veces me quemo, luego me bronceo
fr: Parfois je brûle, puis je bronze
pt: Às vezes queimo, depois bronzeio

source: Abbronzatura graduale
de: Allmähliche Bräune
en: Gradual tan
es: Bronceado gradual
fr: Bronzage progressif
pt: Bronzeado gradual

source: Accedi a Game Center (Impostazioni > Game Center) per classifiche e obiettivi.
de: Melde dich bei Game Center an (Einstellungen > Game Center) für Bestenlisten und Erfolge.
en: Sign in to Game Center (Settings > Game Center) for leaderboards and achievements.
es: Inicia sesión en Game Center (Ajustes > Game Center) para clasificaciones y logros.
fr: Connectez-vous à Game Center (Réglages > Game Center) pour les classements et les succès.
pt: Inicia sessão no Game Center (Definições > Game Center) para classificações e objetivos.

source: Acqua
de: Wasser
en: Water
es: Agua
fr: Eau
pt: Água

source: Aggiornamento dei widget non riuscito: %@
de: Widgets konnten nicht aktualisiert werden: %@
en: Widget update failed: %@
es: No se pudieron actualizar los widgets: %@
fr: Échec de la mise à jour des widgets : %@
pt: Falha ao atualizar os widgets: %@

source: Aggiornamento UV non riuscito (uso l'ultimo valore noto): %@
de: UV-Aktualisierung fehlgeschlagen (letzter bekannter Wert wird verwendet): %@
en: UV update failed (using last known value): %@
es: No se pudo actualizar el UV (se usa el último valor conocido): %@
fr: Échec de la mise à jour UV (dernière valeur connue utilisée) : %@
pt: Falha ao atualizar o UV (a usar o último valor conhecido): %@

source: Aggiungi foto
de: Foto hinzufügen
en: Add photo
es: Añadir foto
fr: Ajouter une photo
pt: Adicionar foto

source: Aggiungi una foto periodica per seguire l'evoluzione del tuo tono pelle. Le foto restano sul tuo dispositivo.
de: Füge regelmäßig ein Foto hinzu, um die Entwicklung deines Hauttons zu verfolgen. Die Fotos bleiben auf deinem Gerät.
en: Add a periodic photo to track how your skin tone evolves. Photos stay on your device.
es: Añade una foto periódica para seguir la evolución de tu tono de piel. Las fotos permanecen en tu dispositivo.
fr: Ajoutez une photo régulière pour suivre l'évolution de votre teint. Les photos restent sur votre appareil.
pt: Adiciona uma foto periódica para acompanhar a evolução do teu tom de pele. As fotos ficam no teu dispositivo.

source: al sole
de: in der Sonne
en: in the sun
es: al sol
fr: au soleil
pt: ao sol

source: Alcune
de: Einige
en: Some
es: Algunas
fr: Quelques-unes
pt: Algumas

source: Alta
de: Hoch
en: High
fr: Élevée

source: Analisi del tono non riuscita: %@
de: Tonanalyse fehlgeschlagen: %@
en: Tone analysis failed: %@
es: No se pudo analizar el tono: %@
fr: Échec de l'analyse du teint : %@
pt: Falha na análise do tom: %@

source: Ancora %lld min nel limite prudente
de: Noch %lld Min im empfohlenen Limit
en: %lld min remaining within the recommended limit
es: %lld min más dentro del límite prudente
fr: Encore %lld min dans la limite prudente
pt: Mais %lld min dentro do limite prudente

source: Annulla
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
pt: Cancelar

source: App Group non disponibile: verifica la configurazione di firma del progetto.
de: App-Gruppe nicht verfügbar: Überprüfe die Signierkonfiguration des Projekts.
en: App Group unavailable: check the project's signing configuration.
es: App Group no disponible: comprueba la configuración de firma del proyecto.
fr: App Group indisponible : vérifiez la configuration de signature du projet.
pt: App Group indisponível: verifica a configuração de assinatura do projeto.

source: Apple Health non è disponibile su questo dispositivo.
de: Apple Health ist auf diesem Gerät nicht verfügbar.
en: Apple Health is not available on this device.
es: Apple Health no está disponible en este dispositivo.
fr: Apple Santé n'est pas disponible sur cet appareil.
pt: A Apple Saúde não está disponível neste dispositivo.

source: Applica una crema doposole e idratati: la tua pelle ti ringrazierà.
de: Trag eine After-Sun-Creme auf und trink genug: Deine Haut wird es dir danken.
en: Apply an after-sun lotion and drink some water—your skin will thank you.
es: Aplícate una crema aftersun e hidrátate: tu piel te lo agradecerá.
fr: Appliquez une crème après-soleil et hydratez-vous : votre peau vous remerciera.
pt: Aplica um creme pós-solar e hidrata-te: a tua pele vai agradecer.

source: Apri Tanora per caricare i dati UV.
de: Öffne Tanora, um die UV-Daten zu laden.
en: Open Tanora to load UV data.
es: Abre Tanora para cargar los datos UV.
fr: Ouvrez Tanora pour charger les données UV.
pt: Abre o Tanora para carregar os dados UV.

source: Arrossata
de: Gerötet
en: Red
es: Enrojecida
fr: Rougie
pt: Avermelhada

source: Attiva
de: Aktivieren
en: Turn on
es: Activar
fr: Activer
pt: Ativar

source: Avvia
de: Starten
en: Start
es: Iniciar
fr: Démarrer
pt: Iniciar

source: Avvia la tua prima sessione dalla schermata Oggi: la troverai qui.
de: Starte deine erste Sitzung über den Bildschirm „Heute“ – du findest sie dann hier.
en: Start your first session from the Today screen: it will show up here.
es: Inicia tu primera sesión desde la pantalla Hoy: la encontrarás aquí.
fr: Lancez votre première séance depuis l'écran Aujourd'hui : vous la retrouverez ici.
pt: Inicia a tua primeira sessão no ecrã Hoje: vais encontrá-la aqui.

source: Avvia piano
de: Plan starten
en: Start plan
es: Iniciar plan
fr: Démarrer le plan
pt: Iniciar plano

source: Avvio della Live Activity non riuscito: %@
de: Live Activity konnte nicht gestartet werden: %@
en: Could not start the Live Activity: %@
es: No se pudo iniciar la Live Activity: %@
fr: Échec du démarrage de l'activité en direct : %@
pt: Falha ao iniciar a Live Activity: %@

source: Avvisami per le ore ideali
de: Benachrichtige mich zu den idealen Zeiten
en: Remind me for ideal hours
es: Avísame de las horas ideales
fr: Prévenez-moi pour les heures idéales
pt: Avisa-me das horas ideais

source: Avvisi ore ideali attivi
de: Hinweise zu idealen Zeiten aktiv
en: Ideal-hours alerts are on
es: Avisos de horas ideales activados
fr: Alertes heures idéales activées
pt: Avisos de horas ideais ativos

source: Azione
de: Aktion
en: Action
es: Acción
fr: Action
pt: Ação

source: Azzurri o grigi
de: Blau oder grau
en: Blue or gray
es: Azules o grises
fr: Bleus ou gris
pt: Azuis ou cinzentos

source: Bassa
de: Niedrig
en: Low
es: Baja
fr: Faible
pt: Baixa

source: Bella sessione: sei rimasto sotto la soglia prudente.
de: Tolle Sitzung: Du bist unter der empfohlenen Schwelle geblieben.
en: Great session: you stayed below the recommended limit.
es: Buena sesión: te has mantenido por debajo del umbral prudente.
fr: Belle séance : vous êtes resté sous le seuil prudent.
pt: Boa sessão: manteve-se abaixo do limite prudente.

source: Bene
de: Gut
en: Good
es: Bien
fr: Bien
pt: Bem

source: Benvenuto in Tanora
de: Willkommen bei Tanora
en: Welcome to Tanora
es: Bienvenido a Tanora
fr: Bienvenue dans Tanora
pt: Bem-vindo ao Tanora

source: Bevi un po' d'acqua
de: Trink etwas Wasser
en: Drink some water
es: Bebe un poco de agua
fr: Buvez un peu d'eau
pt: Bebe um pouco de água

source: Biondi
de: Blond
en: Blonde
es: Rubios
fr: Blonds
pt: Louros

source: braccia
de: Arme
en: arms
es: brazos
fr: bras
pt: braços

source: Braccia
de: Arme
en: Arms
es: Brazos
fr: Bras
pt: Braços

source: Buon equilibrio tra fronte e retro.
de: Gute Balance zwischen Vorder- und Rückseite.
en: Good balance between front and back.
es: Buen equilibrio entre delante y detrás.
fr: Bon équilibre entre l'avant et l'arrière.
pt: Bom equilíbrio entre a frente e as costas.

source: Calcolato per il tuo fototipo %@ all'UV attuale; si aggiorna se l'UV cambia.
de: Berechnet für deinen Hauttyp %@ beim aktuellen UV-Wert; wird aktualisiert, wenn sich der UV-Wert ändert.
en: Calculated for skin type %@ at the current UV level; it updates when the UV level changes.
es: Calculado para tu fototipo %@ con el UV actual; se actualiza si el UV cambia.
fr: Calculé pour votre phototype %@ à l'UV actuel ; mis à jour si l'UV change.
pt: Calculado para o teu fototipo %@ com o UV atual; atualiza-se se o UV mudar.

source: Calcolato per il tuo fototipo %@ sull'UV-equivalente della potenza scelta. È una stima: segui sempre le indicazioni del centro.
de: Berechnet für deinen Hauttyp %@ anhand des UV-Äquivalents der gewählten Leistung. Eine Schätzung: Beachte stets die Hinweise des Studios.
en: Calculated for skin type %@ using the UV equivalent of the selected intensity. This is only an estimate; always follow the salon's guidance.
es: Calculado para tu fototipo %@ según el UV equivalente de la potencia elegida. Es una estimación: sigue siempre las indicaciones del centro.
fr: Calculé pour votre phototype %@ selon l'UV équivalent de la puissance choisie. C'est une estimation : suivez toujours les consignes du centre.
pt: Calculado para o teu fototipo %@ com base no UV equivalente da potência escolhida. É uma estimativa: segue sempre as indicações do centro.

source: Calda
de: Warm
en: Warm
es: Caliente
fr: Chaude
pt: Quente

source: Caricamento dati UV…
de: UV-Daten werden geladen…
en: Loading UV data…
es: Cargando datos UV…
fr: Chargement des données UV…
pt: A carregar dados UV…

source: Castano chiaro
de: Hellbraun
en: Light brown
es: Castaño claro
fr: Châtain clair
pt: Castanho claro

source: Castano scuro
de: Dunkelbraun
en: Dark brown
es: Castaño oscuro
fr: Châtain foncé
pt: Castanho escuro

source: Che grado di abbronzatura raggiungi?
de: Welchen Bräunungsgrad erreichst du?
en: How deep a tan do you get?
es: ¿Qué grado de bronceado alcanzas?
fr: Quel niveau de bronzage atteignez-vous ?
pt: Que grau de bronzeado atinges?

source: Chiara
de: Hell
en: Fair
es: Clara
fr: Claire
pt: Clara

source: Chiara con sfumatura beige
de: Hell mit beigem Unterton
en: Fair with a beige tint
es: Clara con matiz beige
fr: Claire à nuance beige
pt: Clara com tom bege

source: Chiedimi quanto puoi startene al sole oggi, che SPF usare, o come prepararti per le vacanze.
de: Frag mich, wie lange du heute in der Sonne bleiben kannst, welchen LSF du nehmen solltest oder wie du dich auf den Urlaub vorbereitest.
en: Ask me how long you can stay in the sun today, which SPF to use, or how to prepare for your vacation.
es: Pregúntame cuánto puedes estar al sol hoy, qué SPF usar o cómo prepararte para las vacaciones.
fr: Demandez-moi combien de temps vous pouvez rester au soleil aujourd'hui, quel SPF utiliser ou comment vous préparer pour les vacances.
pt: Pergunta-me quanto tempo podes estar ao sol hoje, que FPS usar ou como te preparares para as férias.

source: Ciao! Sono il tuo Coach Solare ☀️
de: Hallo! Ich bin dein Sonnen-Coach ☀️
en: Hi! I'm your Sun Coach ☀️
es: ¡Hola! Soy tu Coach Solar ☀️
fr: Salut ! Je suis votre Coach Solaire ☀️
pt: Olá! Sou o teu Coach Solar ☀️

source: Città o località
de: Stadt oder Ort
en: City or place
es: Ciudad o localidad
fr: Ville ou lieu
pt: Cidade ou local

source: Cloud Gemini configurato
de: Cloud-Gemini konfiguriert
en: Gemini cloud configured
es: Cloud Gemini configurado
fr: Cloud Gemini configuré
pt: Cloud Gemini configurado

source: Coach non configurato
de: Coach nicht konfiguriert
en: Coach not configured
es: Coach no configurado
fr: Coach non configuré
pt: Coach não configurado

source: Coach non disponibile
de: Coach nicht verfügbar
en: Coach unavailable
es: Coach no disponible
fr: Coach indisponible
pt: Coach indisponível

source: Com'è la tua pelle dove non prende mai il sole?
de: Wie ist deine Haut an Stellen, die nie Sonne abbekommen?
en: What does your skin look like where it never gets sun?
es: ¿Cómo es tu piel donde nunca le da el sol?
fr: Comment est votre peau là où le soleil ne tape jamais ?
pt: Como é a tua pele onde nunca apanha sol?

source: Come reagisce la tua pelle al sole prolungato senza protezione?
de: Wie reagiert deine Haut auf längere Sonne ohne Schutz?
en: How does your skin react to prolonged sun without sunscreen?
es: ¿Cómo reacciona tu piel al sol prolongado sin protección?
fr: Comment votre peau réagit-elle à une exposition prolongée sans protection ?
pt: Como reage a tua pele ao sol prolongado sem proteção?

source: Come sta la pelle?
de: Wie geht es der Haut?
en: How does your skin feel?
es: ¿Cómo está la piel?
fr: Comment va la peau ?
pt: Como está a pele?

source: Con SPF 30
de: Mit LSF 30
en: With SPF 30
fr: Avec SPF 30
pt: Com FPS 30

source: Condividerai solo queste due foto e le relative date, mai posizione o dati del profilo.
de: Du teilst nur diese beiden Fotos und ihre Daten, niemals Standort oder Profildaten.
en: You will share only these two photos and their dates, never your location or profile data.
es: Solo compartirás estas dos fotos y sus fechas, nunca la ubicación ni los datos del perfil.
fr: Vous ne partagerez que ces deux photos et leurs dates, jamais la position ni les données de profil.
pt: Vais partilhar apenas estas duas fotos e as respetivas datas, nunca a localização ou os dados do perfil.

source: Condividi
de: Teilen
en: Share
es: Compartir
fr: Partager
pt: Partilhar

source: Condividi i tuoi progressi
de: Teile deine Fortschritte
en: Share your progress
es: Comparte tus progresos
fr: Partagez vos progrès
pt: Partilha os teus progressos

source: Condividi il mio fototipo
de: Meinen Hauttyp teilen
en: Share my skin type
es: Compartir mi fototipo
fr: Partager mon phototype
pt: Partilhar o meu fototipo

source: Condividi il prima / dopo
de: Vorher/Nachher teilen
en: Share the before / after
es: Compartir el antes / después
fr: Partager l'avant / après
pt: Partilhar o antes / depois

source: Condividi la sessione
de: Sitzung teilen
en: Share the session
es: Compartir la sesión
fr: Partager la séance
pt: Partilhar a sessão

source: Configura il proxy cloud o usa un dispositivo con modello on-device.
de: Konfiguriere den Cloud-Proxy oder verwende ein Gerät mit On-Device-Modell.
en: Configure the cloud proxy or use a device with an on-device model.
es: Configura el proxy en la nube o usa un dispositivo con modelo en el dispositivo.
fr: Configurez le proxy cloud ou utilisez un appareil doté du modèle sur l'appareil.
pt: Configura o proxy na nuvem ou usa um dispositivo com modelo no dispositivo.

source: Consiglio per obiettivo
de: Tipp zum Ziel
en: Goal recommendation
es: Consejo para el objetivo
fr: Conseil pour l'objectif
pt: Conselho para o objetivo

source: Controlla i dati
de: Daten prüfen
en: Check the data
es: Comprueba los datos
fr: Vérifiez les données
pt: Verifica os dados

source: Crea
de: Erstellen
en: Create
es: Crear
fr: Créer
pt: Criar

source: Crea la tua Tan Story
de: Erstelle deine Tan Story
en: Create your Tan Story
es: Crea tu Tan Story
fr: Créez votre Tan Story
pt: Cria a tua Tan Story

source: Crea un piano graduale con tempi e SPF stimati per la vacanza.
de: Erstelle einen schrittweisen Plan mit geschätzten Zeiten und LSF für den Urlaub.
en: Create a gradual plan with estimated times and SPF for your vacation.
es: Crea un plan gradual con tiempos y SPF estimados para las vacaciones.
fr: Créez un plan progressif avec des temps et un SPF estimés pour les vacances.
pt: Cria um plano gradual com tempos e FPS estimados para as férias.

source: Crea una storia verticale senza posizione o dati personali
de: Erstellt eine vertikale Story ohne Standort oder persönliche Daten
en: Create a vertical story without location or personal data
es: Crea una historia vertical sin ubicación ni datos personales
fr: Crée une story verticale sans position ni données personnelles
pt: Cria uma história vertical sem localização ou dados pessoais

source: Cronologia
de: Verlauf
en: History
es: Historial
fr: Historique
pt: Histórico

source: Dati insufficienti per costruire un piano affidabile.
de: Nicht genügend Daten, um einen verlässlichen Plan zu erstellen.
en: There isn't enough data to create a reliable plan.
es: Datos insuficientes para crear un plan fiable.
fr: Données insuffisantes pour établir un plan fiable.
pt: Dados insuficientes para construir um plano fiável.

source: Dati locali
de: Lokale Daten
en: Local data
es: Datos locales
fr: Données locales
pt: Dados locais

source: Dati non aggiornati
de: Daten nicht aktuell
en: Data out of date
es: Datos no actualizados
fr: Données non à jour
pt: Dados desatualizados

source: Dati UV non disponibili
de: UV-Daten nicht verfügbar
en: UV data unavailable
es: Datos UV no disponibles
fr: Données UV indisponibles
pt: Dados UV indisponíveis

source: della dose massima
de: der Maximaldosis
en: of the maximum dose
es: de la dosis máxima
fr: de la dose maximale
pt: da dose máxima

source: della soglia prudente
de: der empfohlenen Schwelle
en: of the recommended limit
es: del umbral prudente
fr: du seuil prudent
pt: do limite prudente

source: Destinazione
de: Reiseziel
en: Destination
es: Destino
fr: Destination
pt: Destino

source: Di che colore sono i tuoi occhi?
de: Welche Farbe haben deine Augen?
en: What color are your eyes?
es: ¿De qué color son tus ojos?
fr: De quelle couleur sont vos yeux ?
pt: De que cor são os teus olhos?

source: di sole intelligente
de: mit smartem Sonnen
en: of sun-smart exposure
es: de sol inteligente
fr: de soleil intelligent
pt: de sol inteligente

source: Diario
de: Tagebuch
en: Diary
fr: Journal
pt: Diário

source: Diario fotografico
de: Foto-Tagebuch
en: Photo diary
es: Diario fotográfico
fr: Journal photo
pt: Diário fotográfico

source: Diario fotografico dell'abbronzatura
de: Foto-Tagebuch der Bräune
en: Tanning photo diary
es: Diario fotográfico del bronceado
fr: Journal photo du bronzage
pt: Diário fotográfico do bronzeado

source: Disattiva
de: Deaktivieren
en: Turn off
es: Desactivar
fr: Désactiver
pt: Desativar

source: Distribuzione dell'abbronzatura
de: Verteilung der Bräune
en: Tan distribution
es: Distribución del bronceado
fr: Répartition du bronzage
pt: Distribuição do bronzeado

source: Domanda %lld di %lld
de: Frage %lld von %lld
en: Question %1$lld of %2$lld
es: Pregunta %lld de %lld
fr: Question %lld sur %lld
pt: Pergunta %lld de %lld

source: domande
de: Fragen
en: questions
es: preguntas
fr: questions
pt: perguntas

source: Domani pausa dal sole diretto e idratazione: il rossore è un segnale da non ignorare.
de: Morgen Pause von direkter Sonne und Flüssigkeit: Rötung ist ein Signal, das du nicht ignorieren solltest.
en: Avoid direct sun tomorrow and stay hydrated: redness is a sign you shouldn't ignore.
es: Mañana, pausa del sol directo e hidratación: el enrojecimiento es una señal que no hay que ignorar.
fr: Demain, pause du soleil direct et hydratation : la rougeur est un signal à ne pas ignorer.
pt: Amanhã, pausa do sol direto e hidratação: a vermelhidão é um sinal a não ignorar.

source: DOPO
de: NACHHER
en: AFTER
es: DESPUÉS
fr: APRÈS
pt: DEPOIS

source: Doposole
de: After-Sun
en: After-sun
es: Aftersun
fr: Après-soleil
pt: Pós-solar

source: Dose massima (MED)
de: Maximaldosis (MED)
en: Maximum dose (MED)
es: Dosis máxima (MED)
fr: Dose maximale (DEM)
pt: Dose máxima (MED)

source: Dose pensata per abbronzarti gradualmente restando sotto il limite prudente del tuo fototipo.
de: Dosis, um dich allmählich zu bräunen und dabei unter dem empfohlenen Limit deines Hauttyps zu bleiben.
en: A dose designed for gradual tanning while staying below the recommended limit for your skin type.
es: Dosis pensada para broncearte gradualmente manteniéndote por debajo del límite prudente de tu fototipo.
fr: Dose pensée pour bronzer progressivement en restant sous la limite prudente de votre phototype.
pt: Dose pensada para te bronzeares gradualmente, mantendo-te abaixo do limite prudente do teu fototipo.

source: Dose ridotta per giornate in cui vuoi minimizzare il rischio e non inseguire il tan.
de: Reduzierte Dosis für Tage, an denen du das Risiko minimieren und nicht auf Bräune aus bist.
en: A reduced dose for days when you want to minimize risk rather than chase a tan.
es: Dosis reducida para los días en que quieres minimizar el riesgo y no buscar el bronceado.
fr: Dose réduite pour les journées où vous voulez minimiser le risque sans chercher le bronzage.
pt: Dose reduzida para os dias em que queres minimizar o risco e não procurar o bronzeado.

source: Dose ridotta per le giornate in cui vuoi minimizzare il rischio senza forzare l'abbronzatura.
de: Reduzierte Dosis für Tage, an denen du das Risiko minimieren willst, ohne die Bräune zu erzwingen.
en: A reduced dose for days when you want to minimize risk without pushing your tan.
es: Dosis reducida para los días en que quieres minimizar el riesgo sin forzar el bronceado.
fr: Dose réduite pour les journées où vous voulez minimiser le risque sans forcer le bronzage.
pt: Dose reduzida para os dias em que queres minimizar o risco sem forçar o bronzeado.

source: Dose UV
de: UV-Dosis
en: UV dose
es: Dosis UV

source: Dose UV assorbita
de: Aufgenommene UV-Dosis
en: UV dose absorbed
es: Dosis UV absorbida
fr: Dose UV absorbée
pt: Dose UV absorvida

source: Dose UV rispetto alla soglia prudente
de: UV-Dosis im Verhältnis zur empfohlenen Schwelle
en: UV dose relative to the prudent threshold
es: Dosis UV respecto al umbral prudente
fr: Dose UV par rapport au seuil prudent
pt: Dose UV em relação ao limite prudente

source: Durata
de: Dauer
en: Duration
es: Duración
fr: Durée
pt: Duração

source: Durata obiettivo
de: Zieldauer
en: Goal duration
es: Duración del objetivo
fr: Durée de l'objectif
pt: Duração do objetivo

source: È il momento di cambiare lato per un'abbronzatura uniforme.
de: Zeit, die Seite zu wechseln für eine gleichmäßige Bräune.
en: Time to switch sides for an even tan.
es: Es hora de cambiar de lado para un bronceado uniforme.
fr: Il est temps de changer de côté pour un bronzage uniforme.
pt: É hora de mudar de lado para um bronzeado uniforme.

source: È il momento giusto per abbronzarti
de: Jetzt ist der richtige Moment zum Bräunen
en: It's a good time to tan
es: Es el momento ideal para broncearte
fr: C'est le bon moment pour bronzer
pt: É o momento certo para te bronzeares

source: Eliminazione non riuscita
de: Löschen fehlgeschlagen
en: Could not delete
es: No se pudo eliminar
fr: Échec de la suppression
pt: Falha ao eliminar
